
/* Class = "NSTableColumn"; headerCell.title = "Contents"; ObjectID = "100060"; */
"100060.headerCell.title" = "目錄";

/* Class = "NSMenuItem"; title = "Open In New Tab"; ObjectID = "100116"; */
"100116.title" = "在新標籖頁中打開";

/* Class = "NSMenuItem"; title = "Contents"; ObjectID = "100164"; */
"100164.title" = "目錄";

/* Class = "NSMenuItem"; title = "Index"; ObjectID = "100165"; */
"100165.title" = "索引";

/* Class = "NSSearchFieldCell"; placeholderString = "Search in File"; ObjectID = "100096"; */
"100096.placeholderString" = "全文搜索";

/* Class = "NSMenuItem"; title = "Search in File"; ObjectID = "100176"; */
"100176.title" = "全文搜索";

/* Class = "NSMenuItem"; title = "Search in Index"; ObjectID = "100177"; */
"100177.title" = "索引匹配";